Repository: trawngson/aware
Catalog: awareapp/Localizable.xcstrings
Source language: en
Languages: vi

source: Your posts show your display name, never your email or location. Photos you share can be seen by everyone using AWARE.
vi: Bài đăng của bạn chỉ hiện tên hiển thị, không bao giờ hiện email hay vị trí của bạn. Ảnh bạn chia sẻ thì mọi người dùng AWARE đều xem được.

source: Your scans, points, posts, replies and photos will be removed for good. This can't be undone.
vi: Lượt quét, điểm, bài đăng, phản hồi và ảnh của bạn sẽ bị xoá vĩnh viễn. Không thể hoàn tác.

source: ^[%lld day](inflect: true)
vi: %lld ngày

source: day
vi: ngày

source: days
vi: ngày

source: items
vi: vật phẩm

source: to go
vi: còn lại

source: trees saved
vi: cây được cứu

source: · Rank %lld
vi: · Hạng %lld
